Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# end_note_group_info
source: *You’re no longer alone in this chat* New messages will be sent to all group members.
bg: *Вие вече не сте единственият в този чат* Новите съобщения ще се изпращат до всички членове на групата.
cs: *V této konverzaci již nejste sami* Nové zprávy budou odesílány všem členům skupiny.
de: *Sie sind nicht mehr alleine in diesem Chat* Neue Nachrichten werden an alle Gruppenmitglieder gesendet.
es: *Ya no está solo en este chat* Los nuevos mensajes se enviarán a todos los miembros del grupo.
fr: *Vous n’êtes plus seul dans cette conversation* Les nouveaux messages seront envoyés à tous les membres du groupe.
gsw_ch: *Sie sind nüme ellei i dem Chat* Neui Nachrichte werded a all Gruppemitglieder gschickt.
it: *Sono presenti altre persone in questa chat* I nuovi messaggi vengono inviati a tutti i membri del gruppo.
ja: *あなたはこのトークで一人ではなくなります* 新しいメッセージはすべてのグループメンバーに送られます。
ko: *이 채팅에서 더 이상 혼자가 아닙니다* 새 메시지는 모든 그룹 멤버에게 전송됩니다
nl: *U bent niet langer de enige in deze chat* Nieuwe berichten worden aan alle groepsleden verzonden.
pl: *Nie jesteś już sam(-a) w tym czacie* Nowe wiadomości będą wysyłane do wszystkich członków grupy.
pt_br: *Você não está mais sozinho neste bate-papo" Novas mensagens serão enviadas a todos membros do grupo.
ru: *Вы уже не одиноки в этом чате* Новые сообщения будут отправляться всем участникам группы.
sk: *V tejto konverzácii uz nie ste jediný* Nové správy budú poslané všetkým členom skupiny.
tr: * Artık bu sohbette yalnız değilsiniz * Tüm grup üyelerine yeni mesajlar gönderilecektir.
uk: *Ви більше не самотні у цьому чаті* Нові повідомлення надсилатимуться усім членам групи.
zh_hans: *在此会话中不再只有您一个人能访问* 新消息将被发送到所有群组成员。
zh_hant: *在此對話中不再只有您一個人能存取* 新訊息將被傳送至所有群組成員。

source: Enter Code
bg: Въведете кода
cs: Zadejte kód
de: Code eingeben
es: Introducir código
fr: Saisir le code
gsw_ch: Code igeh
it: Inserisci codice
ja: コードを入力
ko: 코드 입력
nl: Code invoeren
pl: Wpisz Kod
pt_br: Digitar código
ru: Введите код
sk: Zadajte kód
tr: Kodu girin
uk: Ввести код
zh_hans: 输入验证码
zh_hant: 輸入驗證碼

# enter_id_to_exclude
source: Enter the %@ ID you wish to exclude:
bg: Въведете %@ идентификатора, който искате да изключите:
cs: Zadejte %@ ID, které má být vyřazeno ze synchronizace:
de: Auszuschliessende %@-ID eingeben:
es: Introduzca el %@ ID que desea excluir:
fr: Saisissez l’ID %@ qui doit être exclu lors de la synchronisation :
gsw_ch: Gebed Sie d’ID ii, wo vo de Synchronisierig söll usgschlosse werde:
it: Inserire l’ID %@ da escludere dalla sincronizzazione:
ja: 同期対象外とするIDを入力してください。
ko: 제외하려는 %@ ID를 입력하세요:
nl: Voer de %@ ID in die je wilt uitsluiten van synchronisatie:
pl: Wpisz %@ ID, który ma być wykluczone z synchronizacji:
pt_br: Insira o ID %@ que você deseja excluir:
ru: Введите %@ ID, который вы хотите исключить:
sk: Zadajte %@ ID kontakt, ktorý chcete vylúčiť:
tr: Eşitlemeden hariç tutulacak kimliği girin:
uk: Введіть ID %@, який потрібно виключити з синхронізації:
zh_hans: 输入要从同步中排除的ID：
zh_hant: 輸入要從同步中排除的 %@ ID：

# enter_license_checking
source: Checking credentials
bg: Проверка на данните
cs: Kontrola přihlašovacích údajů
de: Anmeldung wird überprüft
es: Comprobando licencia
fr: Vérification de la licence
gsw_ch: Ameldig wird überprüeft
it: Controllo licenza
ja: 認証情報の確認
ko: 자격 증명 확인 중
nl: Gegevens controleren
pl: Sprawdzanie referencji
pt_br: Verificando a licença
ru: Проверка лицензии
sk: Kontrola prihlasovacích údajov
tr: Kimlik bilgileri kontrol ediliyor
uk: Перевірка особистих даних
zh_hans: 正在检查凭证
zh_hant: 正在檢查憑證

# enter_license_description
source: Please enter the %@ credentials provided by your company.
bg: Моля, въведете %@ данните, които компанията Ви е предоставила.
cs: Zadejte prosím přihlašovací údaje aplikace %@ poskytnuté vaší společností.
de: Geben Sie Ihre %@-Zugangsdaten ein, die Sie von Ihrem Unternehmen erhalten haben.
es: Introduzca los datos de acceso de %@ que le ha proporcionado su empresa.
fr: Veuillez saisir les identifiants %@ fournis par votre entreprise.
gsw_ch: Gebed Sie Ihri %@-Zuegangsdate ii, wo Sie vo Ihrem Unternehme übercho händ.
it: Inserisci le credenziali %@ ricevute dalla tua azienda od organizzazione.
ja: あなたの会社や組織が提供する認証情報を入力してください。
ko: 회사에서 제공한 %@ 자격 증명을 입력하세요.
nl: Voer de %@-gegevens in die u van uw bedrijf hebt ontvangen.
pl: Wprowadź dane uwierzytelniające %@ dostarczone przez Twoją firmę.
pt_br: Insira as credenciais do %@ fornecidas pela sua empresa.
ru: Введите учетные данные %@, предоставленные вашей компанией или организацией.
sk: Zadajte poverenia %@ poskytnuté vašou spoločnosťou.
tr: Lütfen şirketiniz tarafından sağlanan %@ kimlik bilgilerini girin.
uk: Будь ласка, введіть облікові дані %@, надані вашою компанією.
zh_hans: 请输入贵公司提供的 %@ 凭证。
zh_hant: 請輸入貴公司提供的 %@ 憑證。

# enter_license_enter_new_credentials
source: Enter New Credentials
bg: Въведете новите данни
cs: Zadejte nové přihlašovací údaje
de: Neue Zugangsdaten verwenden
es: Introducir nuevos datos de acceso
fr: Saisir les nouveaux identifiants
gsw_ch: Neui Zuegangsdate bruuche
it: Usa nuovi dati di accesso
ja: 新しい認証情報を入力
ko: 새 자격 증명 입력
nl: Nieuwe inloggegevens invoeren
pl: Wpisz nowe referencje
pt_br: Inserir novas credenciais
ru: Введите новые учетные данные
sk: Zadajte nové prihlasovacie údaje
tr: Yeni kimlik bilgilerini girin
uk: Увести нові дані
zh_hans: 输入新凭证
zh_hant: 輸入新憑證

# enter_license_info_link
source: tap here
bg: натиснете тук
cs: klepněte sem
de: hier
es: Para usuarios privados
fr: Pour les utilisateurs privés
gsw_ch: da
it: Per utenti privati
ja: ここをタップ
ko: 여기를 누르세요
nl: Voor privégebruikers
pl: dotknij tutaj
pt_br: Para usuários privados
ru: нажмите здесь
sk: kliknúť sem
tr: buraya dokunun
uk: торкніться тут
zh_hans: 点击这里
zh_hant: 點擊這裡

# enter_license_invalid_oppf_mdm
source: The server URL in the MDM configuration is invalid. Please contact your administrator.
bg: Адресът на сървъра в настройката на Управление на мобилното устройство MDM е невалиден. Моля, свържете се с Вашия администратор.
cs: URL serveru v konfiguraci MDM je neplatná. Kontaktujte prosím svého správce.
de: Die Server-URL in der MDM-Konfiguration ist ungültig. Bitte kontaktieren Sie Ihren Administrator.
es: La URL del servidor en la configuración MDM no es válida. Póngase en contacto con su administrador.
fr: L’URL du serveur dans la configuration MDM n’est pas valide. Veuillez contacter votre administrateur.
gsw_ch: D’Server-URL ide MDM-Konfiguration isch ungültig. Bitte kontaktiered Sie Ihre Administrator.
it: L'URL del server nella configurazione MDM non è valido. Contatta il tuo amministratore.
ja: MDM設定内のサーバーURLが無効です。管理者にお問い合わせください。
ko: MDM 설정 내 서버 URL이 올바르지 않습니다. 관리자에게 문의해 주세요.
nl: De server-URL in de MDM-configuratie is ongeldig. Neem contact op met uw beheerder.
pl: Adres URL serwera widoczny w konfiguracji zarządzania urządzeniami mobilnymi (MDM) jest nieprawidłowy. Skontaktuj się z administratorem.
pt_br: O URL do servidor na configuração MDM é inválido. Entre em contato com seu administrador.
sk: URL adresa servera v konfigurácii MDM je neplatná. Obráťte sa na správcu.
tr: MDM yapılandırmasındaki sunucu URL'si geçersiz. Lütfen yöneticinizle iletişime geçin.
uk: Адреса сервера в конфігурації MDM хибна. Будь ласка, зв'яжіться з адміністратором.
zh_hans: MDM 配置中的服务器链接为无效，请联系您的管理员以获取帮助。
zh_hant: MDM 設定中的伺服器連結為無效，請聯絡您的管理員以取得協助。

# enter_license_invalid_url_link
source: The server URL in the activation link is invalid. Please contact your administrator.
bg: Адресът на сървъра в активационния линк е невалиден. Моля, свържете се с Вашия администратор.
cs: URL serveru v aktivačním odkazu je neplatná. Kontaktujte prosím svého správce.
de: Die Server-URL im Aktivierungslink ist ungültig. Bitte kontaktieren Sie Ihren Administrator.
es: La URL del servidor en el enlace de activación no es válida. Póngase en contacto con su administrador.
fr: L’URL du serveur dans le lien d’activation n’est pas valide. Veuillez contacter votre administrateur.
gsw_ch: D’Server-URL im Aktivierigslink isch ungültig. Bitte kontaktiered Sie Ihre Administrator.
it: L'URL del server nel link di attivazione non è valido. Contatta il tuo amministratore.
ja: アクティベーションリンク内のサーバーURLが無効です。管理者にお問い合わせください。
ko: 활성화 링크의 서버 URL이 올바르지 않습니다. 관리자에게 문의해 주세요.
nl: De server-URL in de actievatielink is ongeldig. Neem contact op met uw beheerder.
pl: Adres URL serwera zawarty w linku aktywacyjnym jest nieprawidłowy. Skontaktuj się z administratorem.
pt_br: O URL do servidor no link de ativação é inválido. Entre em contato com seu administrador.
sk: URL adresa servera v aktivačnom odkaze je neplatná. Obráťte sa na svojho správcu.
tr: Aktivasyon bağlantısındaki sunucu URL'si geçersiz. Lütfen yöneticinizle iletişime geçin.
uk: Адреса сервера в посиланні активації хибна. Будь ласка, зв'яжіться з адміністратором.
zh_hans: 激活链接中的服务器链接为无效，请联系您的管理员以获取帮助。
zh_hant: 啟動連結中的伺服器連結為無效，請聯絡您的管理員以取得協助。

# enter_license_onprem_admin_description
source: Forgot your credentials? Please contact your %@ administrator.
bg: Забрали сте Вашите данни за вписване? Моля, свържете се с Вашия %@ администратор.
cs: Zapomněli jste své přihlašovací údaje? Obraťte se na svého správce %@.
de: Zugangsdaten vergessen? Melden Sie sich bei Ihrem %@-Administrator.
es: ¿Ha olvidado sus credenciales? Póngase en contacto con su administrador de %@.
fr: Vous avez oublié vos identifiants ? Veuillez contacter votre administrateur %@.
gsw_ch: Zuegangsdate vergesse? Mälded Sie sich bi Ihrem %@-Administrator.
it: Hai dimenticato le credenziali? Contatta l'amministratore %@.
ja: 資格情報を忘れましたか？%@の管理者に連絡してください。
ko: 자격 증명을 잊으셨나요? %@ 관리자에게 문의하세요.
nl: Bent u uw toegangsgegevens vergeten? Neem contact op met de beheerder van %@.
pl: Nie pamiętasz swoich referencji? Skontakuj się ze swoim administratorem %@.
pt_br: Esqueceu das suas credenciais? Entre em contato com o seu administrador do %@.
ru: Забыли свои учетные данные? Обратитесь к своему администратору %@.
sk: Zabudli ste svoje poverenia? Obráťte sa na správcu systému %@.
tr: Kimlik bilgilerinizi mi unuttunuz? Lütfen %@ yöneticinizle iletişime geçin.
uk: Забули свої облікові дані? Зверніться до свого адміністратора %@.
zh_hans: 忘记了您的凭证？请联系您的 %@ 管理员。
zh_hant: 忘記了您的憑證？請聯絡您的 %@ 管理員。

# enter_license_onprem_description
source: Please enter the %@ credentials provided by your company
bg: Моля, въведете %@ данните, които са Ви предоставени от фирмата
cs: Zadejte přihlašovací údaje společnosti %@ poskytnuté vaší společností
de: Geben Sie Ihre %@-Zugangsdaten ein, die Sie von Ihrem Unternehmen erhalten haben.
es: Introduzca los datos de acceso de %@ que le ha proporcionado su empresa.
fr: Veuillez saisir les identifiants %@ fournis par votre entreprise
gsw_ch: Gebed Sie Ihri %@-Zuegangsdate ii, wo Sie vo Ihrem Unternehme übercho händ.
it: Inserisci le credenziali %@ ricevute dalla tua azienda o organizzazione
ja: %@は、企業・組織向けのセルフホスティング型メッセンジャーです。あなたの会社や組織が提供する認証情報を入力してください。
ko: 회사에서 제공한 %@ 자격 증명을 입력하세요
nl: Voer %@-gegevens in die u van uw bedrijf hebt ontvangen
pl: Wprowadź dane uwierzytelniające %@ dostarczone przez Twoją firmę.
pt_br: Insira as credenciais do %@ fornecidas pela sua empresa
ru: Введите учетные данные %@, предоставленные вашей компанией или организацией.
sk: Zadajte prihlasovacie údaje %@ poskytnuté vašou spoločnosťou
tr: Lütfen şirketiniz tarafından sağlanan %@ kimlik bilgilerini girin
uk: Будь ласка, введіть облікові дані %@, надані вашою компанією.
zh_hans: 请输入贵公司提供的 %@ 凭证
zh_hant: 請輸入貴公司提供的 %@ 憑證

# enter_license_onprem_error_config
source: Invalid configuration. Please contact your %@ administrator. (Code: %d)
bg: Невалидна настройка, Моля, свържете се с Вашия %@ администратор. (Код: %d)
cs: Neplatná konfigurace. Kontaktujte svého správce %@. (Kód: %d)
de: Ungültige Konfiguration. Melden Sie sich bei Ihrem %@-Administrator. (Code: %d)
es: Configuración no válida. Póngase en contacto con su administrador de %@. (Código: %d)
fr: Configuration non valide. Veuillez contacter votre administrateur %@. (Code : %d)
gsw_ch: Ungültigi Konfiguration. Mälded Sie sich bi Ihrem %@-Administrator. (Code: %d)
it: La configurazione non è valida. Contatta l'amministratore %@. (Codice: %d)
ja: 無効な認証情報です。ご所属先の%@の管理者にお問合せください。（コード: %d）
ko: 잘못된 구성. %@ 관리자에게 문의하세요. (코드: %d)
nl: Ongeldige configuratie. Neem contact op met uw %@-beheerder. (Code: %d)
pl: Nieprawidłowa konfiguracja. Skontaktuj się z administratorem %@. (Kod: %d)
pt_br: Configuração inválida. Entre em contato com o seu administrador do %@. (Código: %d)
ru: Недействительная конфигурация. Обратитесь к своему администратору %@. (Код: %d)
sk: Neplatná konfigurácia. Obráťte sa na správcu systému %@. (Kód: %d)
tr: Geçersiz yapılandırma. Lütfen %@ yöneticinizle iletişime geçin. (Kod: %d)
uk: Хибні налаштування. Будь ласка, зверніться до свого адміністратора %@. (Код: %d)
zh_hans: 配置无效。请联系您的 %@ 管理员。（错误代码：%d）
zh_hant: 配置無效。請聯絡您的 %@ 管理員。（錯誤代碼：%d）

# enter_license_onprem_error_credentials
source: Wrong credentials. Please contact your %@ administrator. (Code: %d)
bg: Грешни данни. Моля, свържете се с Вашия %@ администратор. (Код: %d)
cs: Nesprávné přihlašovací údaje. Kontaktujte svého správce %@. (Kód: %d)
de: Ungültige Anmeldedaten. Melden Sie sich bei Ihrem %@-Administrator. (Code: %d)
es: Datos de acceso no válidos. Póngase en contacto con su administrador de %@. (Código: %d)
fr: Identifiants erronés. Veuillez contacter votre administrateur %@. (Code : %d)
gsw_ch: Ungültigi Aamäldedate. Mälded Sie sich bi Ihrem %@-Administrator. (Code: %d)
it: Le credenziali non sono valide. Contatta l'amministratore %@. (Codice: %d)
ja: 認証情報が間違っています。ご所属先の%@の管理者にお問合せください。（コード: %d）
ko: 잘못된 자격 증명. %@ 관리자에게 문의하세요. (코드: %d)
nl: Onjuiste toegangsgegevens. Neem contact op met de %@-beheerder. (Code: %d)
pl: Nieprawidłowe dane uwierzytelniające. Skontaktuj się z administratorem %@. (Kod: %d)
pt_br: Credenciais incorretas. Entre em contato com o seu administrador do %@. (Código: %d)
ru: Неверные учетные данные. Обратитесь к своему администратору %@. (Код: %d)
sk: Nesprávne poverenia. Obráťte sa na správcu systému %@. (Kód: %d)
tr: Yanlış kimlik bilgileri. Lütfen %@ yöneticinizle iletişime geçin. (Kod: %d)
uk: Хибні облікові дані. Будь ласка, зверніться до свого адміністратора %@. (Код: %d)
zh_hans: 凭证错误。请联系您的 %@ 管理员。（错误代码：%d）
zh_hant: 憑證錯誤。請聯絡您的 %@ 管理員。（錯誤代碼：%d）

# enter_license_onprem_error_version
source: Version not supported. Please contact your %@ administrator. (Code: %d)
bg: Версията не се поддържа. Моля, свържете се с Вашия %@ администратор. (Код: %d)
cs: Verze není podporována. Kontaktujte svého správce %@. (Kód: %d)
de: Nicht unterstützte Version. Melden Sie sich bei Ihrem %@-Administrator. (Code: %d)
es: Versión no admitida. Póngase en contacto con su administrador de %@. (Código: %d)
fr: Version incompatible. Veuillez contacter votre administrateur %@. (Code : %d)
gsw_ch: Nöd unterstützti Version. Mälded Sie sich bi Ihrem %@-Administrator. (Code: %d)
it: La versione non è supportata. Contatta l'amministratore %@. (Codice: %d)
ja: サポートされていないバージョンです。ご所属先の%@の管理者にお問合せください。（コード: %d）
ko: 지원되지 않는 버전. %@ 관리자에게 문의하세요. (코드: %d)
nl: Deze versie wordt niet ondersteund. Neem contact op met uw %@-beheerder. (Code: %d)
pl: Wersja nieobsługiwana. Skontaktuj się z administratorem %@. (Kod: %d)
pt_br: Versão não suportada. Entre em contato com o seu administrador do %@. (Código: %d)
ru: Версия не поддерживается. Обратитесь к своему администратору %@. (Код: %d)
sk: Verzia nie je podporovaná. Obráťte sa na správcu systému %@. (Kód: %d)
tr: Sürüm desteklenmiyor. Lütfen %@ yöneticinizle iletişime geçin. (Kod: %d)
uk: Версія не підтримується. Будь ласка, зверніться до свого адміністратора %@. (Код: %d)
zh_hans: 应用版本不支持。请联系您的 %@ 管理员。（错误代码：%d）
zh_hant: 程式版本不支援。請聯絡您的 %@ 管理員。（錯誤代碼：%d）

# enter_license_password_placeholder
source: Password
bg: Парола
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
gsw_ch: Passwort
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sk: Heslo
tr: Şifre
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

# enter_license_server_placeholder
source: Server
bg: Сървър
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pl: Serwer
pt_br: Servidor
ru: Сервер
tr: Sunucu
uk: Сервер
zh_hans: 服务器
zh_hant: 伺服器

# enter_license_title
source: Enter credentials
bg: Въведете данните
cs: Zadejte přihlašovací údaje
de: Anmeldedaten eingeben
es: Desbloquear Threema
fr: Déverrouiller Threema
gsw_ch: Ameldedate igeh
it: Sblocca Threema
ja: ライセンスキーを入力
ko: 자격 증명 입력
nl: Gegevens invoeren
pl: Wpisz referencje
pt_br: Desbloquear o Threema
ru: Введите учетные данные
sk: Zadajte prihlasovacie údaje
tr: Kimlik bilgilerini girin
uk: Ввести особисті дані
zh_hans: 输入凭证
zh_hant: 輸入憑證

# enter_license_username_placeholder
source: Username
bg: Потребителско име
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
gsw_ch: Benutzername
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pl: Nazwa Użytkownika
pt_br: Nome de usuário
ru: Имя пользователя
sk: Užívateľské meno
tr: Kullanıcı adı
uk: Ім'я користувача
zh_hans: 用户名
zh_hant: 用戶名稱

# enter_license_work_admin_description
source: Forgot your credentials? Please contact your %@ administrator.
bg: Забравили сте Вашите данни за вписване? Моля, свържете се с Вашия %@ администратор.
cs: Zapomněli jste své přihlašovací údaje? Obraťte se na svého správce %@.
de: Zugangsdaten vergessen? Melden Sie sich bei Ihrem %@-Administrator.
es: ¿Ha olvidado sus credenciales? Póngase en contacto con su administrador de %@.
fr: Vous avez oublié vos identifiants ? Veuillez contacter votre administrateur %@.
gsw_ch: Zuegangsdate vergesse? Mälded Sie sich bi Ihrem %@-Administrator.
it: Hai dimenticato le credenziali? Contatta l'amministratore %@.
ja: 資格情報を忘れましたか？%@の管理者に連絡してください。
ko: 자격 증명을 잊으셨나요? %@ 관리자에게 연락하십시오.
nl: Bent u uw toegangsgegevens vergeten? Neem contact op met de beheerder van %@.
pl: Nie pamiętasz swoich referencji? Skontakuj się ze swoim administratorem %@.
pt_br: Esqueceu das suas credenciais? Entre em contato com o seu administrador do %@.
ru: Забыли свои учетные данные? Обратитесь к своему администратору %@.
sk: Zabudli ste svoje poverenia? Obráťte sa na vášho správcu %@.
tr: Kimlik bilgilerinizi mi unuttunuz? Lütfen %@ yöneticinizle iletişime geçin.
uk: Забули свої облікові дані? Зверніться до свого адміністратора %@.
zh_hans: 忘记了您的凭证？请联系您的 %@ 管理员。
zh_hant: 忘記了您的憑證？請聯絡您的 %@ 管理員。

# error_abort
source: Unrecoverable Error
bg: Непоправима грешка
cs: Neopravitelná chyba
de: Schwerer Fehler
es: Error irrecuperable
fr: Erreur irrécupérable
gsw_ch: Schwere Fehler
it: Errore irrecuperabile
ja: 重大なエラー
ko: 회복불능 에러
nl: Onherstelbare fout
pl: Nieodwracalny błąd
pt_br: Erro irrecuperável
ru: Неисправимая ошибка
sk: Neopraviteľná chyba
tr: Kurtarılamaz Hata
uk: Фатальна помилка
zh_hans: 无法恢复的错误
zh_hant: 無法恢復的錯誤

# error_constraints_failed
source: Unsupported file
bg: Неподдържан файлов формат
cs: Nepodporovaný soubor
de: Datei nicht unterstützt
es: Archivo no admitido
fr: Fichier non pris en charge
gsw_ch: Datei nöd unterstützt
it: File non supportato
ja: サポートされていないファイルです
ko: 지원되지 않는 파일
nl: Bestand niet ondersteund
pl: Nie obsługiwany plik
pt_br: Arquivo não suportado
ru: Неподдерживаемый тип файла
sk: Nepodporovaný súbor
tr: Desteklenmeyen dosya
uk: Непідтримуваний тип файлу
zh_hans: 不支持的文件
zh_hant: 不支援的檔案

# error_message_file_too_big
source: File too big, maximum file size is %@.
bg: Файлът е твърде голям. Максималният позволен размер е до %@.
cs: Soubor je příliš velký, maximální velikost souboru je %@.
de: Datei zu gross, die maximale Grösse beträgt %@.
es: Archivo demasiado grande. El tamaño máximo de archivo es %@.
fr: Fichier trop gros, la taille maximale est %@.
gsw_ch: Datei z’gross, die maximal Grössi betreit %@.
it: File troppo pesante, la dimensione massima consentita è %@.
ja: ファイルが大きすぎます。最大サイズは%@です。
ko: 파일이 너무 큼, 최대 파일 크기는 %@입니다.
nl: Bestand te groot. Max. bestandsgrootte is %@.
pl: Plik zbyt duży, maksymalny rozmiar pliku wynosi %@.
pt_br: Arquivo muito grande. O tamanho máximo permitido é %@.
ru: Слишком большой файл! Максимальный размер файла: %@.
sk: Súbor je príliš veľký, maximálna veľkosť súboru je %@.
tr: Dosya çok büyük, maksimum dosya boyutu %@.
uk: Файл занадто великий, максимальний розмір %@.
zh_hans: 文件太大，最大文件大小为 %@。
zh_hant: 檔案太大，最大檔案大小為 %@。

# error_message_generic
source: Upload failed.
bg: Качването е неуспешно.
cs: Odeslání se nezdařilo.
de: Hochladen fehlgeschlagen.
es: Error al subir el archivo.
fr: Échec de l’envoi.
gsw_ch: Ufelade fehlgschlage.
it: Caricamento non riuscito.
ja: アップロード失敗
ko: 업로드 실패.
nl: Uploaden mislukt.
pl: Przesyłanie nie powiodło się.
pt_br: Falha ao carregar.
ru: Не удалось передать.
sk: Nahrávanie zlyhalo.
tr: Yükleme başarısız.
uk: Не вдалося завантажити.
zh_hans: 上传失败。
zh_hant: 上傳失敗。

# error_message_invalid_file
source: Error reading file.
bg: Грешка при четене на файла.
cs: Chyba při čtení souboru.
de: Datei kann nicht gelesen werden.
es: Error al leer el archivo.
fr: Erreur de lecture du fichier.
gsw_ch: Datei cha nöd gläse werde.
it: Errore nella lettura del file.
ja: ファイルの読み込みに失敗しました。
ko: 파일 읽기 오류.
nl: Fout bij lezen van bestand.
pl: Błąd odczytu pliku.
pt_br: Erro ao ler arquivo.
ru: Ошибка чтения файла.
sk: Chyba pri čítaní súboru.
tr: Dosya okunurken hata oluştu.
uk: Помилка прочитання файлу.
zh_hans: 读取文件错误。
zh_hant: 讀取檔案錯誤。

# error_message_no_items_message
source: No supported items found.
bg: Не са намерени поддържани елементи.
cs: Nebyly nalezeny žádné podporované položky.
de: Keine unterstützten Inhalte gefunden.
es: No se ha encontrado ningún elemento admitido.
fr: Aucun élément pris en charge trouvé.
gsw_ch: Kei unterstützti Inhält gfunde.
it: Non sono stati trovati elementi supportati.
ja: 対応するアイテムが見つかりませんでした。
ko: 지원되는 항목을 찾을 수 없음
nl: Geen ondersteunde items gevonden.
pl: Nie znaleziono obsługiwanych pozycji.
pt_br: Nenhum item suportado encontrado.
ru: Поддерживаемые элементы не найдены.
sk: Nenájdené žiadne podporované položky.
tr: Desteklenen öğe bulunamadı.
uk: Підтримувані елементи не знайдено.
zh_hans: 未发现有支持的项目。
zh_hant: 未發現有支援的專案。

# error_message_no_items_title
source: Invalid content
bg: Невалидно съдържание
cs: Neplatný obsah
de: Ungültiger Inhalt
es: Contenido no válido
fr: Contenu non valide
gsw_ch: Ungültige Inhalt
it: Contenuto non valido
ja: 有効でない連絡先
ko: 잘못된 내용
nl: Ongeldige content
pl: Nieprawidłowa treść
pt_br: Conteúdo inválido
ru: Недействительное содержимое.
sk: Neplatný obsah
tr: Geçersiz içerik
uk: Недійсний вміст
zh_hans: 无效内容
zh_hant: 無效內容

# error_message_requires_migration_error_description
source: Migration check failed. Please restart the app.
bg: Проверката на преноса е неуспешна. Моля, рестартирайте приложението.
cs: Kontrola migrace se nezdařila. Restartujte prosím aplikaci.
de: Migrationsüberprüfung fehlgeschlagen. Bitte starten Sie die App neu.
es: Error de comprobación de migración. Reinicia la aplicación.
fr: Échec de vérification de migration. Veuillez redémarrer l’application.
gsw_ch: Migrationsüberprüefig fehlgschlage. Bitted started Sie d’App neu.
it: Controllo della migrazione non riuscito. Riavvia l’app.
ja: 移行チェックに失敗しました。アプリを再起動してください。
ko: 마이그레이션 확인에 실패했습니다. 앱을 다시 시작하세요.
nl: Migratiecontrole mislukt. Herstart de app.
pl: Nieudane sprawdzanie migracji. Ponownie uruchom aplikację.
pt_br: Falha na verificação da migração. Reinicie o aplicativo.
ru: Сбой проверки переноса. Перезапустите приложение.
sk: Kontrola migrácie zlyhala. Reštartujte prosím aplikáciu.
tr: Taşınma kontrolü başarısız oldu. Lütfen uygulamayı yeniden başlatın.
uk: Збій перевірки переносу. Будь ласка, перезапустіть застосунок.
zh_hans: 迁移检查失败。请重启应用程序。
zh_hant: 遷移檢查失敗。請重新啟動應用程式。
